Repository: DavideCupio/novi
Catalog: languages/*.po
Languages: de_de

source: Hybrid WordPress theme with classic header and footer, Gutenberg compatibility, customizable color palette via the Customizer, and support for adding custom fonts.
de_de: Hybrid-WordPress-Theme mit klassischem Header und Footer, Gutenberg-Kompatibilität, anpassbarer Farbpalette über den Customizer und Unterstützung für das Hinzufügen benutzerdefinierter Schriftarten.

source: Grab and drag the categories
de_de: Kategorien greifen und ziehen

source: Direct access not allowed.
de_de: Direkter Zugriff nicht erlaubt.

source: This post is password protected. Enter the password to view comments.
de_de: Dieser Beitrag ist passwortgeschützt. Bitte das Passwort eingeben, um die Kommentare zu sehen.

source: %s Comment
de_de: %s Kommentar

source: Previous comments
de_de: Vorherige Kommentare

source: Next comments
de_de: Nächste Kommentare

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: Leave a comment
de_de: Einen Kommentar hinterlassen

source: Submit comment
de_de: Kommentar absenden

source: Cancel reply
de_de: Antwort abbrechen

source: Comment
de_de: Kommentar

source: Site information
de_de: Seiteninformationen

source: &copy; %1$s %2$s. All rights reserved.
de_de: &copy; %1$s %2$s. Alle Rechte vorbehalten.

source: Menu principale
de_de: Hauptmenü

source: Tempo di lettura non disponibile
de_de: Lesezeit nicht verfügbar

source: %d minuto di lettura
de_de: %d Minute Lesezeit

source: Sidebar
de_de: Seitenleiste

source: Sidebar principale
de_de: Hauptseitenleiste

source: Footer left
de_de: Fußzeile links

source: Widget nel footer
de_de: Widget in der Fußzeile

source: Footer right
de_de: Fußzeile rechts

source: Call to Action
de_de: Handlungsaufforderung

source: A centered call to action section.
de_de: Ein zentrierter Bereich mit Handlungsaufforderung.

source: Skip to content
de_de: Zum Inhalt springen

source: Open or close the main menu
de_de: Hauptmenü öffnen oder schließen

source: Main menu
de_de: Hauptmenü

source: Browse blog posts
de_de: Blogbeiträge durchsuchen

source: Previous
de_de: Zurück

source: Next
de_de: Weiter

source: Call To Action
de_de: Handlungsaufforderung

source: Novi Color Palette
de_de: Novi-Farbpalette

source: Typography
de_de: Typografie

source: Upload Body Font (.woff2 or .ttf)
de_de: Schriftart für den Text hochladen (.woff2 oder .ttf)

source: Upload Heading Font (.woff2 or .ttf)
de_de: Schriftart für die Überschrift hochladen (.woff2 oder .ttf)

source: How to activate load font?
de_de: Wie aktiviere ich das Laden von Schriftarten?

source: The font feature is deactivated by default.<br><br>
de_de: Die Schriftarten-Funktion ist standardmäßig deaktiviert.<br><br>

source: More precisely, it's not possible to upload fonts directly.<br><br>
de_de: Genauer gesagt ist es nicht möglich, Schriftarten direkt hochzuladen.<br><br>

source: See the official documentation
de_de: Siehe die offizielle Dokumentation

source: Mobile Reverse
de_de: Mobil umkehren

source: Negative
de_de: Negativ

# Pattern title
source: Footer
de_de: Fußzeile

# Pattern title
source: Header
de_de: Kopfzeile

source: No results found for your search.
de_de: Keine Ergebnisse für deine Suche gefunden.

source: Search the site:
de_de: Seite durchsuchen:

source: Search...
de_de: Suchen...

source: Start search
de_de: Suche starten

source: Search
de_de: Suche

source: Post Navigation
de_de: Beitragsnavigation

source: Browse through the posts
de_de: Durch die Beiträge blättern

source: Pages:
de_de: Seiten:

source: Oops! That page can’t be found.
de_de: Ups! Diese Seite konnte nicht gefunden werden.

source: Sorry, but the page you were looking for could not be found.
de_de: Entschuldigung, die gesuchte Seite konnte nicht gefunden werden.

source: Back to homepage
de_de: Zurück zur Startseite

source: Back Home
de_de: Zurück nach Hause

source: Blog section: %s
de_de: Blog-Bereich: %s

source: Results for:
de_de: Ergebnisse für:

source: Page Blank
de_de: Leere Seite

# Duotone name
source: Primary e Accent
de_de: Primär und Akzent

# Duotone name
source: Secondary e Accent 2
de_de: Sekundär und Akzent 2

# Duotone name
source: Button e Contrast color
de_de: Button und Kontrastfarbe

# Duotone name
source: Warning e Base color
de_de: Warnung und Basisfarbe

# Gradient name
source: Vertical Accent to Accent 2
de_de: Vertikal Akzent zu Akzent 2

# Gradient name
source: Vertical Primary to Button
de_de: Vertikal Primär zu Button

# Gradient name
source: Vertical Secondary to Warning
de_de: Vertikal Sekundär zu Warnung

# Gradient name
source: Vertical Base color to Contrast color
de_de: Vertikal Basisfarbe zu Kontrastfarbe

# Color name
source: Base color (content text)
de_de: Basisfarbe (Inhaltstext)

# Color name
source: Contrast color (content background)
de_de: Kontrastfarbe (Inhalts-Hintergrund)

# Color name
source: Primary
de_de: Primär

# Color name
source: Secondary
de_de: Sekundär

# Color name
source: Warning
de_de: Warnung

# Color name
source: Focus
de_de: Fokus

# Shadow name
source: light
de_de: Hell

# Shadow name
source: Medium
de_de: Mittel

# Shadow name
source: large
de_de: Groß

# Space size name
source: tiny
de_de: Winzig

# Space size name
source: small
de_de: Klein

# Space size name
source: medium
de_de: Mittel

# Space size name
source: large
de_de: Groß

# Space size name
source: big
de_de: Sehr groß

# Space size name
source: huge
de_de: Riesig

# Space size name
source: enormous
de_de: Enorm

# Font size name
source: Font p
de_de: Schrift p

# Font size name
source: Font 1
de_de: Schrift 1

# Font size name
source: Font 2
de_de: Schrift 2

# Font size name
source: Font 3
de_de: Schrift 3

# Font size name
source: Font 4
de_de: Schrift 4

# Font size name
source: Font 5
de_de: Schrift 5

# Font size name
source: Font 6
de_de: Schrift 6

# Custom template name
source: Page Blank FSE
de_de: Leere Seite FSE

# Template part name
source: Header
de_de: Kopfzeile

# Template part name
source: Footer
de_de: Fußzeile
